Repository: khaledalhourani/Fonts-Widget
Catalog: translations/*.po
Languages: ar

source: Face
ar: الخط

source: Uthmani font face
ar: الخط العثماني

source: Traditional Arabic font face
ar: الخط العربي التقليدي

source: Size
ar: الحجم

source: Line height
ar: الأسطر

source: Far
ar: متباعد

source: Normal
ar: عادي

source: Close
ar: متقارب

source: View mode
ar: نمط القراءة

source: White
ar: أبيض

source: Old
ar: ورق قديم

source: Black
ar: أسود

source: Fonts Widget
ar: ودجة الخط

source: View Options
ar: خيارات العرض

source: Fonts widget block
ar: صندوق وجدجة الخط
